Repository: hamster197/Realty-Estate
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: ru

# admin_page_Users_adminstration
source: Users adminstration
ru: Администрирование пользователей

# admin_page_Users_Realty_and_Clients_trasfer
source: Users Realty and Clients trasfer
ru: Перенос недвижимости и клиентов

# admin_page_Sityes_quide
source: Sityes quide
ru: Справочник городов

# admin_page_Departments_quide
source: Departments quide
ru: Справочник отделов

# admin_page_Users_Districts_quide
source: Districts quide
ru: Справочник районов

# admin_page_Sales_chanels_quide
source: Sales chanels quide
ru: Справочник каналов продаж

# first_page_Login
source: Login
ru: Имя пользователя

# first_page_Enter
source: Enter
ru: Подтвердить

# first_page_Forgot_password
source: Forgot password
ru: Забыл пароль

# change_password_page_Change_password
source: Change password
ru: Сменить пароль

# change_password_page_Set_new_password
source: Set new password
ru: Установить новый пароль

# change_password_page_Change_my_password
source: Change password
ru: Сменить пароль

# confim_password_page_Enter_new_password
source: Enter new password
ru: Введите новый пароль

# confim_password_page_Set_a_new_password
source: Set a new password
ru: Установить новый пароль

# confim_password_page_Change_my_password
source: Change my password
ru: Сменить мой пароль

# confim_password_page_TetxtIn_page
source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru: Ссылка для сброса пароля была недействительной, возможно, потому, что она уже использовалась. Пожалуйста, запросите сброс нового пароля.

# reset_password_done_page_Email Sent
source: Email Sent
ru: Email отправить

# reset_password_done_page_Check_your_inbox
source: Check your inbox
ru: Проверьте входяшие

# reset_password_done_page_Text
source: We've emailed you instructions for setting your password. You should receive the email shortly!
ru: Мы отправили вам по электронной почте инструкции по установке вашего пароля. Вы должны получить электронное письмо в ближайшее время!

source: Please go to the following page and choose a new password:
ru: Пожалуйста, перейдите на следующую страницу и выберите новый пароль:

source: Your username, in case you’ve forgotten:
ru: Ваше имя пользователя, на случай, если вы забыли:

source: Thanks for using our site!
ru: Спасибо за использование нашего сайта!

# reset_form_page_Forgot_Your_Password?
source: Forgot Your Password?
ru: Забыли пароль?

# reset_form_page_Send_me_instructions!
source: Send me instructions!
ru: Вышлите инструкции

source: Edit
ru: Редактировать

source: Create
ru: Создать

source: Save
ru: Сохранить

source: Change Password
ru: Сменить пароль

source: Citys quide
ru: Справочник городов

source: Departments quide
ru: Справочник отделов

source: Districts quide
ru: Справочник раонов

source: Sales Chanels quide
ru: Справочник каналов продаж

source: User Realty and Clients trasfer
ru: Перенос недвижимости и клиентов

source: Trasfer realtys
ru: Перенести обьекты недвижимости

source: Trasfer Clients
ru: Перенести клиентов

source: Users List
ru: Спиоск пользователей

source: New user
ru: Новый пользователь

source: is_active
ru: Активен?

source: Department boss
ru: Начальник отдела

source: Cityes
ru: Города

source: Departments
ru: Отделы

source: Realtors
ru: Риелторы

source: All Realtors
ru: Все риелторы

source: Search Data
ru: Поиск

source: Realtes without contract(all)
ru: Обьекты без договора(все)

source: Realtes without contract(New)
ru: Обьекты без договора(новые)

source: Realtes with contract(all)
ru: Обьекты с договором(все)

source: Realtes with contract(new)
ru: Обьекты с договором(новые)

source: Open deals sum
ru: Открытые сделки(сумма)

source: Open deals count
ru: Открытые сделки(кол-во)

source: Close deals sum
ru: Закрытые сделки(сумма)

source: Close deals count
ru: Закрытые сделки(кол-во)

source: Flats
ru: Квартиры

source: Clients
ru: Клиенты

source: Phone calls
ru: Звонки

source: Employee position
ru: Должность

source: Income call
ru: Входяший

source: Duration of the call
ru: Продолжительность

source: There is no subscriber for the specified ID
ru: Нет информации

source: minutes
ru: Мин

source: Download
ru: Загрузить

source: Reitings(all)
ru: Рейтинг(Общий)

source: Reitings(by_department)
ru: Рейтинг(по отделам)

source: Reitings(by_city)
ru: Рейтинг(по городам)

source: Deal reitings
ru: Рейтинг сделок

source: Deal detail
ru: Сделка подробно

source: Date open deal
ru: Дата открытия сделки

source: Date close deal
ru: Дата закрытия сделки

source: Name of object
ru: Название обьекта продажи

# Type_of_pbject
source: Type of object
ru: Тип обьекта

source: District
ru: Район

source: Client name
ru: Имя клиента

source: Client phone
ru: Телефон клиента

# Seller_name
source: Sellers name
ru: Имя продавца

source: Brokers name
ru: Имя посредника

# Brokers_tel
source: Brokers phone
ru: Телефон посредника

# Name_agency
source: Agency name
ru: Название АН

source: Sales chanel
ru: Канал продаж

source: Square
ru: Плошадь

source: Price
ru: Цена

source: Commission
ru: Коммиссия

source: Mortgage
ru: Ипотека

source: Yes
ru: Да

source: No
ru: Нет

source: Installment
ru: Рассрочка

source: Discription
ru: Описание

source: Status
ru: Статус

# Reeltor
source: Realtor
ru: Риелтор

source: Percent
ru: Проценты

# Commission_date
source: Date of commission receipt
ru: Дата получения коммиссии

# Commission_sum
source: Commission
ru: Сумма коммиссии

source: Close
ru: Закрыть

# Disruption
source: Disription
ru: Срыв

source: Open deals
ru: Открытые сделки

source: Installment deals
ru: Рассрочка

source: Closed_deals
ru: Закрытые сделки

source: Installment Closed deals
ru: Закрытые рассрочка

source: Disruption deals
ru: Срыв

# Deal_Edit
source: Edit Deal
ru: Редактировать сделку

source: Deal
ru: Сделка

source: New
ru: Новый

source: Edit
ru: Редактировать

source: Close Page
ru: Закрыть страницу

source: Exit
ru: Выйти

source: Change Password
ru: Сменить пароль

# New_flat
source: Number of flats
ru: Новая квартира

# New_house
source: New user
ru: Новый дом

source: New plot of land
ru: Новый участок

# New_commerce
source: New user
ru: Новый пользователь

# New_client
source: Aviable clients
ru: Доступные клиенты

# My_flat
source: My flats
ru: Мои квартиры

# My_house
source: My houses
ru: Тип дома

# My_plot_of_landt
source: My plots of land
ru: Мои участки земли

source: My commerce
ru: Моя комерция

source: My clients
ru: Мои Клиенты

# All_clients
source: Aviable clients
ru: Доступные клиенты

# Deal_New
source: New Deal
ru: Сделка

source: Deals List
ru: Редактировать сделку

source: Admin adminstration
ru: Администрирование пользователей

source: Boss statistic
ru: Руководство статистика

source: Department statistic
ru: Начальник отдела

source: Reiting
ru: Рейтинг(Общий)

source: Client detail
ru: Подробно

source: Creation date
ru: Дата создания

source: Author name
ru: Автор

source: Client email
ru: Еmail клиента

# Estate_type
source: Type of estate
ru: Тип недвижимости

source: Min. price
ru: Минимальная цена

source: Max. price
ru: Максимальная цена

# Aviablse_estates
source: Aviable_estates
ru: Доступные обьекты

source: Adress
ru: Адрес

source: Agency price
ru: Цена агенства

source: Client
ru: Клиент

# My
source: Mey
ru: Мои

source: All
ru: Все

source: Districts
ru: Районы

source: Previous
ru: Назад

source: Next
ru: Дальше

source: New
ru: Новый

source: Edit
ru: Редактировать

source: Estate
ru: Недвижимость

source: Save
ru: Сохранить

source: Delete Image
ru: Удалить изображение

# All_Real_Estates
source: All Estates
ru: Все обьекты

# Instanses
source: Estates
ru: Обьекты

source: Detail
ru: Подробно

source: Author
ru: Автор

source: Name of the owner
ru: Имя собственика

source: Phone of the owner
ru: Телефон собственика

source: Date of change
ru: Дата изменения

source: Contract
ru: Договор

source: Contract number
ru: Номер договора

# Contract_date_end
source: Date when contract ending
ru: Дата окончания контракта

source: New building
ru: Новостройка

source: Street
ru: Улица

source: Street number
ru: Номер дома

source: Owners price
ru: Цена собственика

source: Gaz
ru: Газ

source: Cadastral number
ru: Кадастровый номер

source: Type of law
ru: Вид права

source: Use of the plot
ru: Использование участка

source: Domclick published
ru: Публикация на Домклик

source: Flat number
ru: Номер квартиры

source: Stage of delivery
ru: Этап сдачи

source: Housing status
ru: Статус жилья

source: Housing class
ru: Класс жилья

source: Repair
ru: Ремонт

source: Flat rooms
ru: Кол-во комнат

source: Floor
ru: Этаж

source: Number of floors
ru: Этажность

source: View from the windows
ru: Вид из окон

source: Bathroom
ru: Санузел

source: Parking
ru: Паркинг

source: Security
ru: Охрана

source: Rubbish chute
ru: Мусоропровод

source: Elevator
ru: Лифт

source: Balcony
ru: Балкон

source: Number of flats
ru: Кол-во комнат

source: Type of house
ru: Тип дома

source: Plot area
ru: Плошадь участка

source: Relief
ru: Рельеф

source: View
ru: Вид

source: Type of building
ru: Тип строения

source: Type deal
ru: Тип Сделки

source: Aviable clients
ru: Доступные клиенты

source: Main photo
ru: Главное фото

source: Galery
ru: Галерея
